#/start
start_msg = """
<b>GPT BOT</b> - может генерировать текст в формате диалога, он запоминает и понимает контекст, смысл слов и выражений. Умеет общаться и быть другом, ассистентом, кем угодно. 

Примеры диалога:
- Напиши стихотворение про «айтишников» в стиле Маяковского
- Придумай страшный рассказ про мир, в котором нет Интернета
- Проведи мозговой штурм нескольких идей, сочетающих книги и яблоки
- Напиши 5 ключевых идей фильма «Матрица»
- Объясни, как пятилетнему ребенку, теорию квантовой механики""" 
#/info
info_msg = """
Среднее ожидание ответа 2 часа: @durov""" 



start_photo=""


bot_version='v.1.5'